ORDER_DATA = [
    {
        "name": "Марина",
        "surname": "Ярцева",
        "address": "Москва, Красная, 145",
        "metro": "Царицыно",
        "phone": "+79184470134",
        "date": "15.10.2026",
        "rental_period": "двое суток",
        "color": "black",
        "comment": "Позвонить за час",
    },
    {
        "name": "Анна",
        "surname": "Сидорова",
        "address": "Санкт-Петербург, Невский, 10",
        "metro": "Октябрьское поле",
        "phone": "+79990001122",
        "date": "18.10.2026",
        "rental_period": "семеро суток",
        "color": "grey",
        "comment": "Оставить у двери",
    },
]
